user = prompt ('привет') ;
user = prompt ('как тебя зовут') ;
alert ('как ты ' +user) ;
user = prompt ('сколько тебе лет') ;
alert ('хорошо значит тебе' +user+ ' лет' ) ;
user = prompt ('тогда ты ещё малыш?') ;
alert ('нет ты всё равно малыш') ;
alert ('ну ладно не обижайся') ;
user = prompt (' ты толстый мальчик или у тебя просто живот большой') ;
alert ( user+ ' а по моему ты толстый мальчик') ;
alert ('давай ночни тренироваться похудееш') ;
user = prompt ('ты каким спортом занимаешся') ;
user = prompt ( user+ ' да это хороший спорт') ;
alert ('но ты не зонимаешся же этим спортом уже давно') ;
user = prompt ('чё ты тогда делаеш?') ;
alert ( user+ ' не ври ' ) ;
user = prompt ('наверное ты двойшник-да') ;
alert ( user+ ' а по моему ты двойшник') ;
user = prompt ('сказать тебе горькую правду') ;
alert ('меня создал твой брат ☺') ;


 